<?php
return[
    'dashboard'=> 'الرئيسية',
    'home'=> 'الرئيسية',
    'home page'=> 'الصفحة الرئيسية',
    'choose'=> ' ... اختر ',
    'content' =>'المحتوي',
    'Copyright' => ' جميع حقوق النشر محفوظة 2021 - 2022 لشركة ',
    'Company'=> 'مينا سوفت',
    'admin'=> 'المشرفين',
    'admins'=> ' صفحة المشرفين',

    'create' => 'أضافة مستخدم جديد',
    'all_user' => 'جميع المستخدمين',

    'name' => 'الأسم',
    'birthday' => 'تاريخ الميلاد',
    'gender' => 'الجنس',
    'male' => 'ذكر',
    'female' => 'انثي',
    'email'=> 'البريد الألكتروني',
    'phone'=> 'رقم الهاتف',
    'password' => 'كلمة المرور',
    'photo' => 'الصورة',

    'email_user'=>'أضف اميلك ',
    'phone_user'=>'أضف رقم هاتفك',
    'name_user'=>' أضف أسمك',
    'password_user'=> ' كلمة المرور',
    'repeat_password_user'=> 'تأكيد كلمة المرور',

    'add_user' => 'أضافة مستخدم',
    'action' => 'أكشن',
    'admin_table' => 'جدول المشروفين' ,
    'delete_admin'=> 'حذف',
    'edit_admin'=> 'تعديل',
    'no_data' => 'لا يوجد بيانات مشرفين الان' ,
    'all_admin'=>'جميع المشرفين' ,
    'Edit' => 'تأكيد التعديل' ,
    'edit_user' => 'تعديل البيانات'
];
